"CFBundleDisplayName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT আপনার চ্যাট উন্নত করতে আপনার লোকেশন ব্যবহার করে।";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT আপনাকে আপনার চ্যাট থেকে চিত্রগুলো সংরক্ষণ করতে দেয়।";

"gee pee tee" = "জি পি টি";

"NSCameraUsageDescription" = "ChatGPT আপনার চ্যাটে ব্যবহার করার জন্য ফটো তুলতে আপনার ক্যামেরা ব্যবহার করে ।";

"CFBundleName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT হুইসপার মডেল ব্যবহার করে বক্তৃতাকে পাঠ্যে রূপান্তর করতে আপনার মাইক্রোফোন ব্যবহার করে।";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"chat gee pee tee" = "চ্যাট জি পি টি";

